<!-- Main -->
<div class="wrapper style2">

    <article id="main" class="container special">
        <a href="#" class="image featured"><img src="images/resized_31788_593.jpg" /></a>
        <header>
            <h2><a href="#"><?php echo Title; ?></a></h2>
            <span class="byline"><?php echo SubTitle; ?></span>
        </header>
        <p id="content_matn">
            في الكتب القديمة والمطبوعات الحجرية والمخطوطات، توجد في بعض الأحيان مواد مثيرة للاهتمام. حتى يمكنك أن تجد ضائعتك في هذه الكتب. قد يكون المفقود لديك سنة وفاة، أو سنة ميلاد، أو حتى وصفة طعام خاص في العصر الصفوي. صورتك المفقودة يمكن أن تكون صورة مرقد الإمام الباقي، والتي وجدت فجأة في ألبوم تاريخي. وفي هذا الصدد أجري حواراً مع السيد سيد علي موجاني، مفهرس وناسخ أبحاث ومهتم بالدراسات التاريخية والسياسية.
            السيد موجاني، تحياتي ولطفي، وأشكرك على الفرصة التي منحتنا إياها لإجراء محادثة تاريخية حول البقيع ومكانته. قبل الدخول في النقاش أود أن أسأل عن قصة صورة مرقد الامام الباقي عليه السلام وكيفية الحصول عليها والتعرف عليها. وهي الصورة التي تعتبر من أكثر الرموز استعمالا عند الشيعة اليوم. انا فى خدمتك.
            السيد علي موجاني:
            والحقيقة أنني بفضل الله تعرفت على هذه الصورة واتصلت بها بالصدفة تماما. في عام 2017، كنت أدرس التاريخ
            كنت في العراق وقضيت بعض الوقت في إسطنبول لزيارة الأرشيف والمكتبات ومراكز الأبحاث. وعثرت في هذه المجموعات على أحد أهم أرشيفات جامعة إسطنبول، والذي يحتوي على ألبومات عصر السلطان عبد الحميد. حكم السلطان عبد الحميد الثاني الدولة العثمانية لفترة طويلة وهو النظير التقريبي لناصر الدين شاه، وكما هو الحال بالنسبة لناصر الدين شاه قاجار الذي كان في نفس وقته مخترع آلة التصوير الفوتوغرافي كانت جذابة بالنسبة له باعتبارها ظاهرة جديدة، وبالنسبة للسلطان العثماني، فقد كانت هذه أيضًا قضية مهمة. وكان الفارق الوحيد هو أن السلطان عبد الحميد استخدم كاميرا فوتوغرافية للتحقق من تقارير الباشوات والولاة والوكلاء في الأراضي العثمانية الذين كانوا في آسيا وإفريقيا وأوروبا. بمعنى أنهم حصلوا على ميزانيات من الحكومة العثمانية ومن هذه الميزانيات للبناء و وكانوا يطورون المناطق الواقعة تحت سيطرتهم؛ بناء مبنى وطريق وميناء ومسجد ومدرسة ومستشفى ودار للأيتام، وأي جزء من هذه المشاريع مضى السلطان في تنفيذه؟ ويقوم بإرسال مجموعة إلى المناطق الواقعة تحت إمرته لالتقاط صور لهذه المشاريع ومراقبة مدى تقدم المشروع وأيضاً للحصول على صورة كبيرة أو مجموعة صور للعالم تحت الحكم العثماني.
            تم جمع هذه الأعمال وهي اليوم موجودة في أرشيفات جامعة إسطنبول الحكومية.
            كنت قد زرتها هناك وكنت أتصفح الألبومات المتعلقة بالعراق حتى وصلت إلى ألبومات مكة والمدينة وألبوم الحرمين الشريفين وانتهت من هذه الألبومات. ثم قالوا إن هناك مجموعة من هذه الأعمال في مكتبة ولاية أنقرة. ذهبت إلى أنقرة مرة أخرى وهناك راجعت مكتبة مدينة أنقرة وكنت أدرس وأراقب هذه المجموعة التي كانت مكملة لهم، والآن لماذا كانت هناك... فجأة رأيت هذه الصورة في تلك المجموعة. حصلنا على سلسلة من النتائج التاريخية والروايات التاريخية من التقارير التي قدمها كتاب الرحلات، وكان هذا متسقًا مع هذه المجموعة ولأنني رأيت صور الحرمين الشريفين في اسطنبول والتي كانت فيها صورة باهتة وغير مرئية لقبر أئمتنا المباركين في البقيع لفتت انتباهي وقلت للسيدة التي كانت هناك أين هذه الصورة ؟ وقال إيشان أعتقد أن هناك أحد مراكز الصوفية المباركة في تركستان. كان الأمر غريبًا جدًا بالنسبة لي. قلت إن هناك باقي هنا، وبالطبع كانوا يعرفون، لأنهم يعرفون الأراضي العثمانية جيدًا وكانوا يعملون في مجال المحفوظات. قالوا وما السبب الذي يجعلك تثبت ذلك؟ قلت لك انظر أن الصور هنا وصور جامعة اسطنبول فيها هذه العلاقة وهم مجموعة. في البداية لم يقبلوها، ولكن بعد ذلك استأنفوا وقالوا إنه إذا كانت متوفرة، فسنقدم لك هذه الصورة، ثم أخذت نسخًا منها وأحضرتها إلى إيران.
        </p>
    </article>

</div>