<!-- Main -->
<div class="wrapper style2">

    <article id="main" class="container special">
        <a href="#" class="image featured"><img src="images/5401012.jpg" /></a>
        <header>
            <h2><a href="#"><?php echo Title; ?></a></h2>
            <span class="byline"><?php echo SubTitle; ?></span>
        </header>
        <p id="content_matn">
            مشكلتي الرئيسية كانت كيفية التحقق من صحة هذه الصورة؟ هذا المشروع الذي كنت أقوم به كان لصالح المجمع العالمي لأهل البيت. وصلت لأصدقائي في المجلس وقلت هذه هي الصورة. في البداية، واجهوا الأمر بنفس النظرة الغريبة والغامضة، ثم كانت الأدلة التي عرضتها عليهم مثيرة للاهتمام للغاية. ثم دار النقاش ماذا يمكننا أن نستخدم هذه الصورة؟ قلت ذلك لأن الصورة جديدة وليست واضحة جدا، خاصة أنها كانت مثيرة للاهتمام للغاية، فعندما نقرب الصورة، في النقش الدائري أو شبه الدائري فوق مدخل هذا القبر المبارك، هناك كلمة واحدة فقط في الزاوية، كلمة واحدة وتلك الكلمة هي فاطمة، ونجدها في كتاب سفر ابن ميزة فقيه بخارى الحنبلي الذي ألفه سنة 552 هجريا، وهو يصف هذا المكان، فيقول: "هذا مسجد أو بيت فاطمة الزهراء عليها السلام". أخبرت أصدقائي أن هذه الصورة خلقت لدي شعورين؛ في البداية كانت مفاجأة. والثاني كان الشعور بالتأثر. وأستغرب أن هذا المبنى بهذه المكانة الشامخة والرائعة مقارنة بالجغرافيا المحيطة به كان فوق قبور أئمتنا، وأعجب أننا لا نرى شيئاً هناك اليوم، وهذا أمر مؤسف. لذلك علينا تعزيز هذا.
            وتمت مناقشة نماذج مختلفة، حتى قررنا نشر هذا المنشور في ألمانيا ومن ثم توزيعه لنرى ما هي ردود الفعل. الحمد لله، كانت ردود الفعل جيدة جدًا، وربما عندما تم توزيعها، ذهبت إلى أماكن مختلفة، ولم يكن لها مثل هذا التأثير علي حتى يوم من الأيام عندما كنت عائداً إلى المنزل من وزارة الخارجية، رأيت هذه الصورة على شاشة كبيرة لوحة إعلانية في ساحة الفردوسي وقالت إن الثامن من شوال هو ذكرى خراب البقيع. ولهذا السبب أعتقد أن الصورة فريدة من نوعها. بالطبع، ساعدهم لاحقًا أنهم بحثوا بعناية أكبر في أماكن أخرى وتم العثور على صور تكميلية أخرى في جهود الباحثين والمتحمسين الآخرين.
            نقطة أخرى هي أن السيدة أخبرتني أن هذا قصر في تركستان. لقد كانت مفاجأة بالنسبة لي أيضاً! لماذا يحمل هذا الباحث أو أمين الأرشيف التركي هذه الفكرة؟ بعد الاهتمام، أريد أن أشارك مشاعري. كما أن عمارة هذا المبنى قريبة جداً من عمارة مثلاً قبر الشاه إسماعيل صفوي في بخارى من حيث شكله، ومن ناحية أخرى إلى المقابر الأخرى التي لدينا في وسط البلاد. آسيا، وأعتقد أن هذا المبنى يختلف إلى حد ما عن بقية المباني. وأن هناك أمثلة أخرى حوله، ربما تم تصميمه أو بناؤه بواسطة الشيعة أو الإسماعيليين الذين كانوا حاضرين في ذلك التاريخ واستثمروا في بناء هذا مبنى. ولهذا السبب فإن المبنى من حيث هندسته المعمارية وخصائصه
            وهو مختلف ومتميز تماماً عن شكل أهراماتنا الشيعية الأخرى وطرازها، وله سمته الخاصة والفريدة، كما أن النجف الأشرف له نمط مميز في شكله المعماري الداخلي مقارنة بالبقاع الأخرى.
        </p>
    </article>

</div>