<!-- Main -->
<div class="wrapper style2">

    <article id="main" class="container special">
        <a href="#" class="image featured"><img src="images/resized_31788_593.jpg" /></a>
        <header>
            <h2><a href="#"><?php echo Title; ?></a></h2>
            <span class="byline"><?php echo SubTitle; ?></span>
        </header>
        <p id="content_matn">
            گفتگو با سید علی موجانی فهرست نگار، نسخه پژوه و علاقه مند به مطالعات تاریخی و سیاسی
            در کتابهای قدیمی، چاپ های سنگی و نسخه های خطی، مطالب بعضاً جالبی یافت می شود. حتی شما می توانید در این کتابها گم شده تان را پیدا کنید. گم شده شما ممکن است یک سال وفات، یک سال تولد یا حتی یک دستور پخت غذایی خاص در دوره صفوی باشد. گم شده شما میتواند تصویر حرم ائمه بقیع علیهم السلام باشد که به طور ناگهانی در یک آلبوم تاریخی به دست بیاید. در این باره گفت و گو می کنم با آقای سید علی موجانی فهرست نگار، نسخه پژوهی و علاقه مند به مطالعات تاریخی و سیاسی.
            آقای موجانی عرض سلام و ادب دارم خدمتتان و تشکر می کنم از فرصتی که به ما دادید که باهم انشاالله یک گفتگوی تاریخی درباره بقیع و جایگاهش داشته باشیم. قبل از ورود به بحث می خواهم از ماجرای تصویر حرم ائمه بقیع علیهم السلام بپرسم و چگونگی دستیابی و شناسایی آن. تصویری که امروزه یکی از نمادهای پر استفاده نزد شیعیان است. در خدمت شما هستم.
            آقای علی موجانی :
            در حقیقت این عکس را کاملاً تصادفی و به فضل خدا با آن آشنا شدم و با آن ارتباط برقرار کردم . من در سال 1۳۸۷ مشغول مطالعه در رابطه با تاریخ
            عراق بودم و مدتی را در استانبول به آرشیوها، کتابخانه ها و مراکز تحقیقاتی سر می زدم.
            در این مجموعه ها مواجه شدم با یکی از مهمترین آرشیوها که متعلق به دانشگاه استانبول هست و آلبوم های دوران سلطان عبدالحمید را دارد. سلطان عبدالحمید دوم دوره بلندی را بر عثمانی حکومت کرده است و مقارن تقریبی ناصرالدین شاه است و همان طوری که برای ناصرالدین شاه قاجار که همزمان با ایشان بوده، اختراع دوربین عکاسی به عنوان یک پدیده تازه برای آن جذاب بوده است، برای سلطان عثمانی هم این مسئله حائز اهمیت بوده است. فقط یک فرقی که داشته، این بوده است که سلطان عبدالحمید از دوربین عکاسی استفاده کرد برای راستی آزمایی یا راستی سنجی گزارش های پاشاییان، والیان و مأمورانش در قلمرو عثمانی که در آسیا، آفریقا و اروپا بوده اند. به این معنا که آنها از دولت عثمانی بودجه هایی را می گرفتند و از این بودجه ها برای ساخت و توسعه مناطق تحت امر خودشان استفاده می کردند؛ ساختمانی، جادهای، بندرگاهی، بنایی را مسجدی را بسازند مدرسه ای، بیمارستانی و یتیم خانه ای را درست کنند، و سلطان برای اینکه بسنجد چه بخشی از این پروژه ها پیش رفته است؟ یک گروهی را اعزام می کرده به مناطق تحت امر خودش که هم از این پروژه ها عکسبرداری کنند و مشاهده کند که پروژه چه جور پیش رفته است و هم اینکه یک تصویر بزرگی یا یک مجموعه تصاویری را داشته باشد از دنیای تحت امر حاکمیت عثمانی در آن تاریخ.
            این آثارجمع آوری شده است و امروز در آرشیو دانشگاه دولتی استانبول هست.
            من مراجعه کرده بودم به آنجا و مشغول ورق زدن آلبوم ها مربوط به عراق بودم تا رسیدم به آلبوم های مکه و مدینه، حرمین شریفین و این آلبوم ها تمام شد. بعد گفتند که یک مجموعه ای از این آثار در کتابخانه دولتی شهر آنکارا هست. دوباره رفتم به آنکارا و آنجا را رجوع کردم به کتابخانه شهر آنکارا و مشغول مطالعه و مشاهده این مجموعه بودم که این مجموعه مکمل آنها بود، حالا به چه دلیلی آن جا آمده بود... . ناگهان این عکس را هم در آن مجموعه دیدم. یک سری یافته های تاریخی و روایت های تاریخی داشتیم از گزارش هایی که سفرنامه نویسان داده بودند و این انطباق می کرد با این مجموعه و
            من چون عکسهای حرمین شریفین را در استانبول دیده بودم که تصویر محو و ناپیدایی از بقعه متبرکه ائمه ما در بقیع بود، توجهم را جلب کرد و به آن خانمی که آنجا بود گفتم که این عکس برای کجاست؟ و ایشان گفت که فکر می کنم یک درگاه از مراکز متبرک صوفیان در ترکستان هست. برای خود من خیلی عجیب بود. گفتم که اینجا بقیع هست و البته می شناختند، چون قلمرو عثمانی را خوب می شناختند و آرشیویست بودند. گفتند که چه دلیلی برای اثبات این دارید؟ گفتم که ببین عکسهای اینجا و عکس های دانشگاه استانبول این رابطه وجود دارد و اینها یک مجموعه هستند. ابتدا که نپذیرفتند ولی بعد خودشان رجوع کردند و گفتند که اگر باشد ما این عکس را به شما می دهیم و بعد نسخ های را از آن گرفتم و به ایران آوردم.
        </p>
    </article>

</div>