<!-- Main -->
<div class="wrapper style2">

    <article id="main" class="container special">
        <a href="#" class="image featured"><img src="images/5401012.jpg" /></a>
        <header>
            <h2><a href="#"><?php echo Title; ?></a></h2>
            <span class="byline"><?php echo SubTitle; ?></span>
        </header>
        <p id="content_matn">
            مسئله اصلی من این بود که این عکس چگونه واقعاً اصالتش تأیید شود ؟ این پروژهای که من داشتم انجام می دادم برای مجمع جهانی اهل بیت بود. خدمت دوستان در مجمع رسیدم و گفتم که این تصویر هست. در ابتدا با همان نگاه کنجکاو و با ابهام با آن روبهرو شدند و بعد شواهد را که نشان دادم، خیلی برایشان جالب بود. بعد بحث این شد که ما از این تصویر چه استفاده ای می توانیم بکنیم؟ من گفتم چون تصویر نو یافته است و وضوح خیلی زیادی ندارد، به ویژه اینکه خیلی جالب بود، وقتی به تصویر زوم می کنیم، در کتیبه ای که مدور یا نیم دایره ای در بالای ورودیاین بقعه متبرکه هست، در گوشه آن یک کلمه فقط پیداست، یک کلمه و آن کلمه فاطمه است و ما در سفرنامه ابن مِازه فقیه حنبلی بخارا که سال ۵۵۲ هجری سفر کرده است، توصیفی که دارد از این مکان می کند، می گوید: « اینجا به عنوان مسجد یا خانه فاطمه زهرا سلام الله علیها هست». به دوستان گفتم که این تصویر برای خود من دو احساس را به وجود آورد؛ اول شگفتی بود. دوم احساس تأثر بود. شگفتی از اینکه این بنا با این قامت رفیع و فاخر در قیاس با آن جغرافیای اطرافش بر فراز مزار ائمه ما بوده است و تأثر از اینکه ما امروز در آنجا هیچ چیزی را نمی بینیم و این مایه تأسف است. بنابراین ما باید این را ترویج کنیم.
            از اشکال مختلفی صحبت شد، تا قرار شد این پست را در آلمان نشر کنیم و بعد توزیع کنیم ببینیم واکنشها چه چیزی است؟ الحمدلله واکنشها خیلی خوب بود و شاید وقتی توزیع شد، در جاهای مختلف رفت، هیچ وقت برای من اینقدر تاثیرگذار نبود تا اینکه یک روز از وزارت خارجه می آمدم بروم به سمت منزل، در میدان فردوسی در یک بیلبورد بزرگ دیدم که این تصویر را کار کرده اند و گفتند که هشت شوال سالروز تخریب بقیع است. از این جهت فکر می کنم که تصویر منحصر به فردی است. البته بعداً همین کمک کرد که با دقت بیشتری در جاهای دیگر جستند و تصاویر مکمل دیگری هم در تکاپویی که محققان دیگر و علاقمندان داشتند، پیدا شد.
            یک نکته دیگر این است که آن خانم به من می گفت این عمارتی در ترکستان است. برای خود من هم مایه تعجب بود! که واقعاً چرا این محقق یا این آرشیویست ترکیه این تصور را دارد ؟ بعد که دقت کردم، حس خودم را می خواهم عرض کنم. آن هم این است که معماری این بنا خیلی نزدیک است با معماری مثلاً مزار شاه اسماعیل صفوی در بخارا به لحاظ فرمتش و از طرفی با مزارات دیگری که در آسیایمرکزی داریم و حدس خودم این است که این بنا که یک مقدار متمایز است با بقیه ابنیه ای که در اطراف بودهیا نمونه های دیگر بوده است، شاید الگو یا ساختش توسط شیعیان یا اسماعیلیان بوده است که در آن تاریخ حضور داشتند و برای احداث این بنا سرمایه گذاری کرده بودند. به همین خاطر بنا از جهت معماری و ویژگی اش کاملاً با فرمت سایر هرمهای شیعی ما و استایل آنها متفاوت و متمایز هست است و ویژگی خاص و منحصر به فرد خودش را دارد، همانطور که نجف اشرف هم در فرمت داخلی معماریاش از یک الگوی متمایزی نسبت به سایر بقاع برخوردار است.
        </p>
    </article>

</div>